const dishes = [
	{
		"_id": "58c8321a3fb8d2267234d45a",
		"updatedAt": "2017-03-14T18:10:34.392Z",
		"createdAt": "2017-03-14T18:10:34.392Z",
		"description": "ingredients\n1 c. flour\n1/2 c. butter or margarine\n1 c. finely chopped pecans\n1 (8 oz.) pkg. cream cheese, softened\n1 c. powdered sugar\n1 (8 oz.) frozen whipped topping, thawed\n1 (4 oz.) pkg. instant vanilla pudding mix\n1 (4 oz.) pkg. instant chocolate pudding mix\n3 c. milk\n1 (1.45) milk chocolate bar, grated\n\npreparation\nMix flour and butter together until they form small crumbs. Stir in pecans. Press into a 9 x 13-inch pan. Bake at 350° for 20 minutes.\n\nBeat cream cheese and powdered sugar until smooth. Fold in half of the whipped topping. Spread over cooled crust.\n\nPlace contents of both packages of pudding mix into large bowl. Add milk and beat slowly with rotary beater for 2 minutes or until smooth. Spread on top of cream cheese mixture.\n\nLet stand a few minutes, then carefully spread remaining whipped topping over top. Sprinkle with grated chocolate. Cover and refrigerate.",
		"category": "Dessert",
		"srcImage": "https://res.cloudinary.com/dkr4ewoys/image/upload/v1489514965/%D0%91%D0%B5%D0%B7_%D0%BD%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F_d5jvk5.jpg",
		"dishName": "CHOCOLATE PUDDING DESSERT",
		"__v": 0,
		"comments": [],
		"likes": 0
	},
	{
		"_id": "58c8347f3fb8d2267234d45b",
		"updatedAt": "2017-03-14T18:20:47.660Z",
		"createdAt": "2017-03-14T18:20:47.660Z",
		"description": "Нежная говядина с соусом и грибами \n🔸на 100грамм - 106.42 ккал🔸Б/Ж/У - 9.77/5.83/3.53🔸 \n\nИнгредиенты: \nПостная говядина 600 г \nГрибы 300 г ( у нас шампиньоны) \nЛук 2 шт. \nТоматная паста 1 ст. л. \nНатуральный йогурт 2 ст. л. \nМолоко обезжиренное 200 мл \nТимьян 2 веточки \nГорчица 1 ст. л. \n\nПриготовление: \n1. В сковороде с высокими бортиками обжарить лук и грибы, минут 7. \n2. Добавить нарезанное брусочками мясо. \n3. Обжаривать все вместе еще минут 10. Добавить горчицу, томатную пасту и листики тимьяна. Перемешать, влить полстакана воды и тушить до мягкости мяса (около 30 минут). \n4. Добавить йогурт, молоко, довести до кипения, приправить по вкусу и тушить еще минут 5. \n5. Подавать с любым гарниром. \n\nПриятного аппетита!",
		"category": "Dinner",
		"srcImage": "https://res.cloudinary.com/dkr4ewoys/image/upload/v1489515614/qf8FtYv2W-o_xy1j0i.jpg",
		"dishName": "Нежная говядина с соусом и грибами",
		"__v": 0,
		"comments": [],
		"likes": 0
	},
	{
		"_id": "58c835103fb8d2267234d45c",
		"updatedAt": "2017-03-14T18:23:12.182Z",
		"createdAt": "2017-03-14T18:23:12.182Z",
		"description": "Итого на 100 грамм - 56 ккал 🔸 Белки- 6 🔸 Жиры -0 🔸Углеводы - 7🔸 \n\nНизкокалорийное творожное удовольствие, которое можно приготовить буквально \"на ходу\"! Рецепт, который обязательно должен быть под рукой \n\n🔹 Ингредиенты: \n\n● 200 г обезжиренного творога \n● 1-2 яблока \n● йогурт натуральный 30 г \n● ванилин, корица \n\n🔹 Приготовление: \n\nТворог перемешать с ложкой йогурта, яблоко потереть на терке. \nВсе перемешать, посыпать корицей и ванилином и в духовку на 40 минут примерно, зависит от влажности творога, или можно в микроволновую печь на 5 минут. \nЕсли в микроволновой печи - дать хорошо остыть и пропитаться (не вытаскивая). \n\nПриятного аппетита!",
		"category": "Dessert",
		"srcImage": "https://res.cloudinary.com/dkr4ewoys/image/upload/v1489515754/B91b_ZduIQc_af8aej.jpg",
		"dishName": "Очень быстрая творожная запеканка",
		"__v": 0,
		"comments": [],
		"likes": 0
	},
	{
		"_id": "58c8357d3fb8d2267234d45d",
		"updatedAt": "2017-03-14T18:25:01.904Z",
		"createdAt": "2017-03-14T18:25:01.904Z",
		"description": "На 100 гр - 147 ккал 🔸 белки - 16,8 🔸 жиры - 7,67 🔸 углеводы - 2,05🔸 \n\nИнгредиенты: \n\nФиле грудки — 600 Грамм \nСыр — 100 Грамм \nПомидоры — 2 Штук \nЙогурт натуральный — 200 Грамм \nЗелень укропа — 25 Грамм \nСоль — 1 По вкусу \nПерец — 1 По вкусу \n\nПриготовление: \n\n1. Приготовить продукты. \n2. Куриное филе разрезать вдоль, завернуть в пленку и отбить с двух сторон. \n3. Сыр натереть на терке, помидоры порезать кружочками, зелень мелко порезать. \n4. Выложить отбивные на противень, посолить, поперчить, сверху положить помидоры, посыпать зеленью. \n5. Равномерно полить йогуртом и посыпать сыром. \n6. Запекать в разогретой духовке 15-20 минут при 180 градусах. \n\nПриятного аппетита!",
		"category": "Dinner",
		"srcImage": "https://res.cloudinary.com/dkr4ewoys/image/upload/v1489515846/Hv_c-qJUsuM_yjwt7k.jpg",
		"dishName": "Отбивные из куриного филе в духовке с помидорами",
		"__v": 0,
		"comments": [],
		"likes": 0
	},
	{
		"_id": "58c836863fb8d2267234d45e",
		"updatedAt": "2017-03-14T18:29:26.251Z",
		"createdAt": "2017-03-14T18:29:26.251Z",
		"description": "на 100грамм - 101.83 ккал🔸Б/Ж/У - 12.12/0.67/10.7🔸 \n\nИнгредиенты: \nКуриное филе 300 г \nАнанасы 200 г \nСоевый соус 100 мл \n\nПриготовление: \nНарезаем куриное филе на небольшие кусочки. Также на небольшие кусочки нарезаем ананасы. Добавляем в соевый соус куриное филе и ставим мариноваться в холодильник на 40 минут. Предварительно смочив шпажки водой, насаживаем на них филе и ананасы, чередуя их между собой. Застилаем противень бумагой для запекания. Выкладываем на нее шпажки с шашлычком. Ставим форму в духовку и запекаем ее в течение сорока минут на среднем огне. \n\nПриятного аппетита!\n",
		"category": "Burgers",
		"srcImage": "https://res.cloudinary.com/dkr4ewoys/image/upload/v1489515994/bvwFCRIM7CM_vshya1.jpg",
		"dishName": "Шашлык в духовке из курицы и ананасов",
		"__v": 0,
		"comments": [],
		"likes": 0
	},
	{
		"_id": "58cd0310509404447ab967fb",
		"updatedAt": "2017-03-18T09:51:12.544Z",
		"createdAt": "2017-03-18T09:51:12.544Z",
		"description": "test ",
		"category": "Dessert",
		"srcImage": "https://res.cloudinary.com/dkr4ewoys/image/upload/v1489830642/%D0%91%D0%B5%D0%B7_%D0%BD%D0%B0%D0%B7%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F_sh1yep.jpg",
		"dishName": "Sweet candy",
		"__v": 0,
		"comments": [],
		"likes": 0
	}
];

export default dishes;